import Lake from "@assets/popular/lake.jpg";
import Night from "@assets/popular/night.jpg";
import Yoga from "@assets/popular/yoga.jpg";

export const PopularList = [
    {   
        id: 1,
        name: 'Озеро возле гор',
        src: Lake,
        description: 'романтическое приключение',
        text: 'Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно из самых странных слов в Lorem Ipsum, "consectetur"и занялся его поисками в классической латинской литературе.',
        price: '480 $',
        star: '4.9'
    },
    {
        id: 2,
        name: 'Ночь в горах',
        src: Night,
        description: 'в компании друзей',
        text: 'Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно из самых странных слов в Lorem Ipsum, "consectetur"и занялся его поисками в классической латинской литературе.',
        price: '500 $',
        star: '4.5'
    },
    {
        id: 3,
        name: 'Йога в горах',
        src: Yoga,
        description: 'для тех, кто забоится о себе',
        text: 'Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно из самых странных слов в Lorem Ipsum, "consectetur"и занялся его поисками в классической латинской литературе.',
        price: '230 $',
        star: '5.0'
    }
]